{\rtf1\ansi\ansicpg949\cocoartf2822
\cocoatextscaling0\cocoaplatform0{\fonttbl\f0\fswiss\fcharset0 Helvetica;}
{\colortbl;\red255\green255\blue255;}
{\*\expandedcolortbl;;}
\paperw11900\paperh16840\margl1440\margr1440\vieww11520\viewh8400\viewkind0
\pard\tx720\tx1440\tx2160\tx2880\tx3600\tx4320\tx5040\tx5760\tx6480\tx7200\tx7920\tx8640\pardirnatural\partightenfactor0

\f0\fs24 \cf0 <!DOCTYPE html>\
<html lang="ko">\
<head>\
    <meta charset="UTF-8">\
    <meta name="viewport" content="width=device-width, initial-scale=1.0">\
    <title>\uc0\u54217 \u54868 \u47484  \u50948 \u54620  \u48156 \u51088 \u44397  | [\u54532 \u47196 \u51229 \u53944  \u51228 \u47785 ]</title>\
    <style>\
        /* \uc0\u54256 \u53944  \u48143  \u44592 \u48376  \u49828 \u53440 \u51068  \u49444 \u51221  */\
        body \{\
            font-family: 'Malgun Gothic', '\uc0\u47569 \u51008  \u44256 \u46357 ', sans-serif;\
            margin: 0;\
            padding: 0;\
            background-color: #f4f4f4;\
            color: #333;\
            line-height: 1.6;\
        \}\
\
        /* \uc0\u54756 \u45908  \u49828 \u53440 \u51068 : \u54532 \u47196 \u51229 \u53944  \u51060 \u47492  */\
        header \{\
            background-color: #004d40; /* \uc0\u51673 \u51008  \u45433 \u49353  */\
            color: white;\
            padding: 20px 0;\
            text-align: center;\
        \}\
\
        header h1 \{\
            margin: 0;\
            font-size: 2.5em;\
        \}\
\
        /* \uc0\u45348 \u48708 \u44172 \u51060 \u49496  \u47700 \u45684  \u49828 \u53440 \u51068  */\
        nav \{\
            background-color: #00695c; /* \uc0\u51473 \u44036  \u45433 \u49353  */\
            text-align: center;\
            padding: 10px 0;\
        \}\
\
        nav a \{\
            color: white;\
            text-decoration: none;\
            padding: 10px 20px;\
            margin: 0 5px;\
            display: inline-block;\
            transition: background-color 0.3s;\
        \}\
\
        nav a:hover \{\
            background-color: #00796b; /* \uc0\u48157 \u51008  \u45433 \u49353  */\
        \}\
\
        /* \uc0\u49465 \u49496  \u44277 \u53685  \u49828 \u53440 \u51068  */\
        .container \{\
            width: 80%;\
            margin: auto;\
            overflow: hidden;\
            padding: 20px 0;\
        \}\
\
        section \{\
            padding: 40px 0;\
            margin-bottom: 20px;\
            background: white;\
            box-shadow: 0 2px 4px rgba(0, 0, 0, 0.1);\
            border-radius: 8px;\
        \}\
\
        section h2 \{\
            text-align: center;\
            color: #004d40;\
            margin-bottom: 30px;\
            border-bottom: 2px solid #004d40;\
            display: inline-block;\
            padding-bottom: 5px;\
            margin-left: 50%;\
            transform: translateX(-50%);\
        \}\
\
        /* \uc0\u54392 \u53552  \u49828 \u53440 \u51068  */\
        footer \{\
            background-color: #333;\
            color: white;\
            text-align: center;\
            padding: 15px 0;\
            margin-top: 30px;\
        \}\
    </style>\
</head>\
<body>\
\
    <header>\
        <h1>\uc0\u54217 \u54868 \u47484  \u50948 \u54620  \u48156 \u51088 \u44397 : \u51064 \u53552 \u48624  \u54532 \u47196 \u51229 \u53944 </h1>\
        <p>\uc0\u49464 \u49345 \u51012  \u48148 \u44984 \u45716  \u49324 \u46988 \u46308 \u51032  \u51060 \u50556 \u44592 </p>\
    </header>\
\
    <nav>\
        <a href="#about-me">\uc0\u45208 \u51032  \u49548 \u44060 </a>\
        <a href="#project-intro">\uc0\u54532 \u47196 \u51229 \u53944  \u49548 \u44060 </a>\
        <a href="#process">\uc0\u51228 \u51089  \u44284 \u51221 </a>\
        <a href="#gallery">\uc0\u49324 \u51652 \u52393 </a>\
        <a href="#meaning">\uc0\u54532 \u47196 \u51229 \u53944  \u51032 \u48120 </a>\
    </nav>\
\
    <section id="about-me">\
        <div class="container">\
            <h2>\uc0\u45208 \u51032  \u49548 \u44060 </h2>\
            <p><strong>[\uc0\u50668 \u44592 \u50640  \u48376 \u51064 \u51032  \u54617 \u44284 , \u51060 \u47492 , \u44536 \u47532 \u44256  \u54532 \u47196 \u51229 \u53944 \u47484  \u49884 \u51089 \u54616 \u44172  \u46108  \u44060 \u51064 \u51201 \u51064  \u46041 \u44592 \u47484  \u51089 \u49457 \u54616 \u49464 \u50836 .]</strong></p>\
            <p>\uc0\u50504 \u45397 \u54616 \u49464 \u50836 . \u51200 \u45716  OOO\u45824 \u54617 \u44368  OOO\u54617 \u44284 \u50640  \u51116 \u54617  \u51473 \u51064  OOO\u51077 \u45768 \u45796 . \u51060  \u54532 \u47196 \u51229 \u53944 \u45716  \u54217 \u48276 \u54620  \u49324 \u46988 \u46308 \u51060  \u47564 \u46308 \u50612 \u45236 \u45716  \u54217 \u54868 \u51032  \u55192 \u50640  \u44048 \u47749 \u48155 \u50500  \u49884 \u51089 \u54616 \u44172  \u46104 \u50632 \u49845 \u45768 \u45796 . \u51320 \u50629  \u54532 \u47196 \u51229 \u53944 \u47484  \u53685 \u54644  \u51228 \u44032  \u48176 \u50868  \u44592 \u49696 \u44284  \u44032 \u52824 \u47484  \u49324 \u54924 \u50640  \u44277 \u50976 \u54616 \u44256 \u51088  \u54633 \u45768 \u45796 .</p>\
            <p>\uc0\u55357 \u56551  \u50672 \u46973 \u52376 : your-email@example.com</p>\
        </div>\
    </section>\
    \
    <hr>\
\
    <section id="project-intro">\
        <div class="container">\
            <h2>\uc0\u54532 \u47196 \u51229 \u53944  \u49548 \u44060 </h2>\
            <p><strong>[\uc0\u50668 \u44592 \u50640  \u54532 \u47196 \u51229 \u53944 \u51032  \u51452 \u51228 , \u47785 \u54364 , \u44536 \u47532 \u44256  \u51064 \u53552 \u48624 \u51032  \u51473 \u50836 \u49457 \u51012  \u51089 \u49457 \u54616 \u49464 \u50836 .]</strong></p>\
            <p>\uc0\u48376  \u54532 \u47196 \u51229 \u53944 \u45716  \u51648 \u50669  \u49324 \u54924 \u50752  \u45908  \u45208 \u50500 \u44032  \u49464 \u44228  \u54217 \u54868 \u47484  \u50948 \u54644  \u54732 \u49888 \u54616 \u45716  **\u54217 \u54868  \u54876 \u46041 \u44032 \u46308 \u51012  \u51064 \u53552 \u48624 \u54616 \u44256  \u44536  \u44284 \u51221 \u51012  \u50689 \u49345  \u53080 \u53584 \u52768 \u47196  \u51228 \u51089 **\u54616 \u45716  \u44163 \u51077 \u45768 \u45796 . \u50864 \u47532 \u45716  \u44536 \u46308 \u51032  \u51652 \u49556 \u54620  \u47785 \u49548 \u47532 \u47484  \u45812 \u50500 \u45236 \u50612 , \u54217 \u54868 \u44032  \u44144 \u52285 \u54620  \u44163 \u51060  \u50500 \u45768 \u46972  \u50864 \u47532  \u51068 \u49345  \u49549  \u49892 \u52380 \u50640 \u49436  \u48708 \u47215 \u46108 \u45796 \u45716  \u47700 \u49884 \u51648 \u47484  \u51204 \u45804 \u54616 \u44256 \u51088  \u54633 \u45768 \u45796 .</p>\
            <h3>\uc0\u54645 \u49900  \u53080 \u53584 \u52768 </h3>\
            <ul>\
                <li>\uc0\u54876 \u46041 \u44032  A: [\u54876 \u46041  \u48516 \u50556 ]</li>\
                <li>\uc0\u54876 \u46041 \u44032  B: [\u54876 \u46041  \u48516 \u50556 ]</li>\
                <li>\uc0\u54876 \u46041 \u44032  C: [\u54876 \u46041  \u48516 \u50556 ]</li>\
            </ul>\
        </div>\
    </section>\
\
    <hr>\
    \
    <section id="process">\
        <div class="container">\
            <h2>\uc0\u54532 \u47196 \u51229 \u53944  \u51228 \u51089  \u44284 \u51221 </h2>\
            <p><strong>[\uc0\u50668 \u44592 \u50640  \u54532 \u47196 \u51229 \u53944 \u51032  \u44592 \u54925 \u48512 \u53552  \u50756 \u49457 \u44620 \u51648 \u51032  \u45800 \u44228 \u47484  \u44396 \u52404 \u51201 \u51004 \u47196  \u51089 \u49457 \u54616 \u49464 \u50836 .]</strong></p>\
            <ol>\
                <li>**\uc0\u44592 \u54925  \u48143  \u49453 \u50808 :** \u51064 \u53552 \u48624  \u45824 \u49345  \u49440 \u51221  \u48143  \u51656 \u47928 \u51648  \u51089 \u49457  (X\u50900 )</li>\
                <li>**\uc0\u54788 \u51109  \u52524 \u50689 :** \u54876 \u46041  \u54788 \u51109  \u48143  \u51064 \u53552 \u48624  \u50689 \u49345  \u52524 \u50689  (Y\u50900 )</li>\
                <li>**\uc0\u50689 \u49345  \u54200 \u51665  \u48143  \u51088 \u47561  \u51089 \u50629 :** \u45236 \u50857  \u44396 \u49457  \u48143  \u52572 \u51333  \u50689 \u49345  \u51228 \u51089  (Z\u50900 )</li>\
                <li>**\uc0\u54856 \u54168 \u51060 \u51648  \u51228 \u51089  \u48143  \u50629 \u47196 \u46300 :** (\u54788 \u51116  \u45800 \u44228 )</li>\
            </ol>\
            <p>\uc0\u44033  \u44284 \u51221 \u50640 \u49436  \u44202 \u50632 \u45912  \u50612 \u47140 \u50880 \u44284  \u54644 \u44208  \u44284 \u51221 \u51012  \u44036 \u47029 \u54616 \u44172  \u44592 \u47197 \u54616 \u50668  \u54532 \u47196 \u51229 \u53944 \u51032  \u53804 \u47749 \u49457 \u51012  \u45458 \u51077 \u45768 \u45796 .</p>\
        </div>\
    </section>\
    \
    <hr>\
\
    <section id="gallery">\
        <div class="container">\
            <h2>\uc0\u49324 \u51652 \u52393  (Photos)</h2>\
            <p><strong>[\uc0\u50668 \u44592 \u50640  \u51064 \u53552 \u48624  \u54788 \u51109  \u49324 \u51652 , \u48708 \u54616 \u51064 \u46300  \u52983  \u46321 \u51012  \u48176 \u52824 \u54633 \u45768 \u45796 .]</strong></p>\
            <div style="display: flex; justify-content: space-around;">\
                <img src="images/interview_scene1.jpg" alt="\uc0\u51064 \u53552 \u48624  \u54788 \u51109  1" style="width: 30%; border-radius: 5px;">\
                <img src="images/behind_the_scenes.jpg" alt="\uc0\u48708 \u54616 \u51064 \u46300  \u52983 " style="width: 30%; border-radius: 5px;">\
                <img src="images/equipment.jpg" alt="\uc0\u52524 \u50689  \u51109 \u48708 " style="width: 30%; border-radius: 5px;">\
            </div>\
            <p style="text-align: center; margin-top: 15px;">**\uc0\u51452 \u51032 :** `images/` \u54260 \u45908 \u47484  \u47564 \u46308 \u50612  \u49892 \u51228  \u49324 \u51652 \u51012  \u45347 \u44256  \u54028 \u51068  \u51060 \u47492 \u51012  \u50948  \u53076 \u46300 \u50752  **\u46041 \u51068 \u54616 \u44172 ** \u47582 \u52656 \u51452 \u49464 \u50836 .</p>\
        </div>\
    </section>\
\
    <hr>\
\
    <section id="meaning">\
        <div class="container">\
            <h2>\uc0\u54532 \u47196 \u51229 \u53944 \u51032  \u51032 \u48120 </h2>\
            <p><strong>[\uc0\u50668 \u44592 \u50640  \u54532 \u47196 \u51229 \u53944 \u47484  \u53685 \u54644  \u44417 \u44537 \u51201 \u51004 \u47196  \u45804 \u49457 \u54616 \u44256 \u51088  \u54616 \u45716  \u47785 \u54364 \u45208 , \u49884 \u52397 \u51088 \u50640 \u44172  \u51204 \u45804 \u54616 \u44256  \u49910 \u51008  \u54645 \u49900  \u47700 \u49884 \u51648 \u47484  \u51089 \u49457 \u54616 \u49464 \u50836 .]</strong></p>\
            <p>\uc0\u51060  \u54532 \u47196 \u51229 \u53944 \u45716  \u45800 \u49692 \u55176  \u44592 \u47197 \u51012  \u45336 \u50612 , \u54217 \u54868  \u54876 \u46041 \u44032 \u46308 \u51032  \u55148 \u49373 \u44284  \u45432 \u47141 \u51012  \u51312 \u47749 \u54616 \u50668  \u45824 \u51473 \u51032  **\u51201 \u44537 \u51201 \u51064  \u52280 \u50668 \u47484  \u46021 \u47140 **\u54616 \u45716  \u45936  \u51032 \u48120 \u44032  \u51080 \u49845 \u45768 \u45796 . \u51089 \u51008  \u54665 \u46041 \u51060  \u49464 \u49345 \u51012  \u50612 \u46523 \u44172  \u48148 \u44992  \u49688  \u51080 \u45716 \u51648  \u48372 \u50668 \u51452 \u45716  \u44368 \u50977 \u51201 \u51064  \u51088 \u47308 \u47196  \u54876 \u50857 \u46104 \u44592 \u47484  \u44592 \u45824 \u54633 \u45768 \u45796 . </p>\
            <p>\uc0\u54217 \u54868 \u45716  '\u51060 \u48120  \u51316 \u51116 \u54616 \u45716  \u44163 '\u51060  \u50500 \u45768 \u46972 , '\u54632 \u44760  \u47564 \u46308 \u50612 \u44032 \u45716  \u44163 '\u51076 \u51012  \u44648 \u45803 \u45716  \u44228 \u44592 \u44032  \u46104 \u44592 \u47484  \u48148 \u46989 \u45768 \u45796 .</p>\
        </div>\
    </section>\
\
    <footer>\
        <p>&copy; 2025 [\uc0\u48376 \u51064  \u51060 \u47492 /\u54016  \u51060 \u47492 ]. All Rights Reserved.</p>\
    </footer>\
\
</body>\
</html>}